{
  "OurTarget": {
    "title": "Наша мета",
    "text": "Збереження навколишнього середовища, що незаперечна в сучасному світі. Висаджування оливкових дерев відіграє значну екологічну роль у підтримці природної рівноваги. Ви робите важливий внесок у озеленення нашої планети, купуючи сертифікат у додатку \"Olive Trees\"."
  },
  "WithUsYouGet": {
    "title": "З нами ви отримуєте",
    "items": {
      "opportunity":  {
        "title": "Унікальну можливість",
        "text": "Озеленити планету в один клік! Купуючи сертифікат на оливкове дерево, ви скорочуєте свій вуглецевий слід."
      },
      "tourism": {
        "title": "Еко-туризм",
        "text": "Відвідування плантацій відкрито для власників сертифікатів. Кожен власник може взяти участь у догляді дерев."
      },
      "old_tree":  {
        "title": "Вікове дерево",
        "text": "Оливкові дерева ростуть сотні і навіть тисячі, очищаючи навколишнє середовище від вуглекислого газу. Купивши сертифікат, ви увічнюєте пам'ять про вас у дереві."
      },
      "buy": {
        "title": "Купуючи сертифікат",
        "text": "Ви маєте можливість взяти участь в еко-форумах."
      }
    }
  },
  "AboutUs": {
    "title": "Про нас",
    "texts": {
      "a1": "Купуючи сертифікат на оливкове дерево через програму \"OliveTrees\", ви отримуєте унікальну можливість стати причетним до збереження флори нашої планети Земля!",
      "a2": "Після успішної покупки ви отримаєте електронний сертифікат, в якому вказані всі дані про дерево, яке висаджено, включаючи рік посадки, геодані та унікальний код. Цей сертифікат стане свого роду \"квитком\" до вашого посадженого дерева.",
      "a3": "Але це ще не все! Кожен власник сертифікату на оливкове дерево буде мати можливість приїхати як еко-турист в оливковий сад де росте його дерево. Взяти участь у догляді за деревами. Приймати участь у святі збору врожаю. зростає понад 1000 років.",
      "a4": "Купуючи сертифікат у додатку \"OliveTrees\", ви підтримуєте екологію, адже кожне оливкове дерево виробляє кисню для дихання 2-х людей на планеті. Будьте впевнені, що ваша покупка матиме велике значення для нашої компанії та навколишнього середовища.",
      "a5": "Приєднуйтесь до нашої спільноти, яка озеленяє планету вже зараз!"
    },
    "greenBorder": {
      "a1":{
        "title": "Одне дерево",
        "text": "Кисень для двох людей на планеті!"
      },
      "a2":{
        "title": "Деревья",
        "text": "Зростають сотні років!"
      },
      "a3":{
        "title": "Вічно зелене дерево",
        "text": "Фотосинтез оливи не припиняється цілий рік."
      },
      "a4":{
        "title": "Моніторинг",
        "text": "Контролюйте скорочення вуглецевого сліду у додатку!"
      }
    }
  },
  "OlyCarousel": {
    "title": "Оливкові плантації",
    "sub_title": "Ви можете побачити висаджені дерева, які вже озеленюють планету"
  }
}








