{
  "OurTarget": {
    "title": "Наша цель",
    "text": "Сохранение окружающей среды, что неоспорима в современном мире. Высаживание оливковых деревьев играет значимую экологическую роль в поддержании природного равновесия. Вы делаете важный вклад в озеленение нашей планеты, покупая сертификат в приложении \"Olive Trees\"."
  },
  "WithUsYouGet": {
    "title": "С нами вы получаете",
    "items": {
      "opportunity": {
        "title": "Уникальная возможность",
        "text": "Озеленить планету в один клик! Покупая сертификат на оливковое дерево, вы сокращаете свой углеродный след."
      },
      "tourism": {
        "title": "Эко-туризм",
        "text": "Посещение плантаций открыто для владельцев сертификатов. Каждый владелец может принять участие в уходе за деревьями."
      },
      "old_tree": {
        "title": "Возрастное дерево",
        "text": "Оливковые деревья растут сотни и даже тысячи, очищая окружающую среду от углекислого газа. Купив сертификат, вы увековечиваете память о вас в дереве."
      },
      "buy": {
        "title": "Покупая сертификат",
        "text": "У вас есть возможность принять участие в эко-форумах."
      }
    }
  },
  "AboutUs": {
    "title": "О нас",
    "texts": {
      "a1": "Покупая сертификат на оливковое дерево через программу \"OliveTrees\", вы получаете уникальную возможность стать причастным к сохранению флоры нашей планеты Земля!",
      "a2": "После успешной покупки вы получите электронный сертификат, в котором указаны все данные о высаженном дереве, включая год посадки, геоданные и уникальный код. Этот сертификат станет своего рода \"билетом\" к вашему посаженному дереву.",
      "a3": "Но это еще не все! Каждый владелец сертификата на оливковое дерево будет иметь возможность приехать как эко-турист в оливковый сад, где растет его дерево. Принять участие в уходе за деревьями. Принимать участие в празднике сбора урожая. растет более 1000 лет.",
      "a4": "Покупая сертификат в приложении \"OliveTrees\", вы поддерживаете экологию, ведь каждое оливковое дерево производит кислорода для дыхания 2-х человек на планете. Будьте уверены, что ваша покупка будет иметь большое значение для нашей компании и окружающей среды.",
      "a5": "Присоединяйтесь к нашему сообществу, которое озеленяет планету уже сейчас!"
    },
    "greenBorder": {
      "a1":{
        "title": "Одно дерево",
        "text": "Кислород для двух людей на планете!"
      },
      "a2":{
        "title": "Деревья",
        "text": "Растают сотни лет!"
      },
      "a3":{
        "title": "Вечно зеленое дерево",
        "text": "Фотосинтез масла не прекращается круглый год."
      },
      "a4":{
        "title": "Мониторинг",
        "text": "Контролируйте сокращение углеродного следа в приложении!"
      }
    }
  }
}